{
 "1": [ "Dans quels pays livrez-vous et à quels tarifs ?\n",
"Retrouvez dans ci-dessous la liste des pays vers lesquels nous livrons et les tarifs correspondants. Astuce: les frais de port sont gratuits pour les envois vers la France métropolitaine si votre panier atteint 100€ !\n Les tarifs :\n- France métropolitaine (de 3,40 à 8,64€)\n- Ile de la Réunion (12,24€)\n- Belgique (10,80€)\n- Allemagne, Luxembourg, Pays-Bas (10,80€)\n- Royaume-Uni, Espagne (12,23€)\n\n"],
"2": ["Où puis-je acheter les produits de Dans Ma Culotte© ?", "\nLes produits de Dans Ma Culotte© sont disponibles sur notre site internet dansmaculotte.com\n\nVous pouvez également les retrouver lors des rendez-vous Marie-Noëlle. Ces réunions organisées à domicile vous permettent de découvrir les produits, de les toucher, et de bénéficier de nombreux conseils personnalisés de la part de nos conseillères bien-être. Si vous souhaitez participer à l'une de ces réunions en tant qu'invité(e) ou en organiser une à votre domicile entouré(e) des personnes de votre choix, contactez-nous par téléphone au 02 52 86 00 83 de 10:00 à 17:00  ou par email à l'adresse suivante: bonjour@lesrdvmarienoelle.fr .\n"],
"3": ["Mon adresse de livraison est incorrecte, comment la modifier ?", "\nVous pouvez vous connecter sur votre compte client et modifier votre adresse de livraison dans la rubrique Mes adresses : Cliquez ici pour vous connecter\n\nÀ titre d'indication, les commandes sont préparées le matin du lundi au vendredi.\n\nAinsi, si vous effectuez un changement d'adresse juste après avoir passé commande, il pourra dans la majorité des cas être immédiatement pris en compte.\n\nEn revanche, si vous effectuez ce changement d'adresse le lendemain après-midi de la validation de votre commande, il est possible que votre colis soit déjà en cours d'acheminement et nous serons dans l'impossibilité de prendre en compte votre demande. Dans ce cas, les frais de retour ainsi que les frais de port pour la livraison à la nouvelle adresse seront à votre charge.\n\nPour éviter ce désagrément, si vous utilisez un compte Paypal pour régler votre commande, nous vous conseillons de vérifier en amont votre adresse de livraison, en vous connectant directement sur votre compte Paypal."],
"4": [ "Quels sont les moyens de paiement disponibles ?", "\nAu moment de finaliser votre commande vous disposez de plusieurs options pour la régler :\n\nla carte bancaire (VISA, MasterCard, CB) :\n\nen passant par le site sécurisé Paypal, qui utilise le protocole SSL (Secure Socket Layer), de telle sorte que les informations transmises sont cryptées par un logiciel et qu'aucun tiers ne peut en prendre connaissance au cours du transport sur le réseau Internet. Votre compte sera débité immédiatement. Paypal vous adressera une facture au format électronique une fois le paiement réalisé.\n\nsans utiliser Paypal, en indiquant le numéro de votre carte bancaire, sa date d'expiration ainsi que le cryptogramme visuel à trois chiffres qui se trouve généralement au dos de la carte. Votre commande sera validée quand nous aurons reçu votre paiement. Vous pourrez télécharger votre facture au format PDF en vous connectant à votre compte client et en cliquant sur la rubrique 'Historique et détail de mes commandes'.\n\nle chèque : les données nécessaires au paiement par chèque vous seront communiquées au moment de finaliser votre commande. Elle sera validée quand nous aurons reçu votre paiement. Vous pourrez télécharger votre facture au format PDF en vous connectant à votre compte client et en cliquant sur la rubrique 'Historique et détail de mes commandes'."],
"5": ["\n\nQue se passe-t-il si je ne suis pas chez moi pour réceptionner ma commande ?", "\nDans le cas où vous êtes absente, vous trouverez un bordereau dans votre boîte aux lettres qui vous permettra d'aller récupérer votre colis en bureau de poste contre une signature. Pensez à prendre avec vous votre carte d'identité !\n"]}
