{
  "1": [
    "En s'inscrivant, on s'engage à quoi ?", 
    "A rien mon général ! Vous êtes libre d'accepter ou non les propositions de campagnes qui vous seront faites. NB: nous ne vendons pas vos données personnelles.\n"
  ], 
  "2": [
    "Comment ça marche ?", 
    "Inscrivez sur SeeYou-Pub\nRecevez des offres de campagnes publicitaires et acceptez celles qui vous intéressent (périodes de 1 semaine à 1 mois généralement)\nRecevez par courrier postal le support autocollant et micro-perforé (indispensable pour la visibilité et la sécurité)\nPosez le support (très facile, même nous nous y arrivons) sur votre véhicule et faîtes votre première photo via l’application ou le site SeeYou-pub\nVous continuez votre vie tranquillement et vous alimentez votre cagnotte !\n"
  ], 
  "3": [
    "On est plusieurs conducteurs à la maison, on fait comment ?", 
    "Vous pouvez avoir un compte pour chaque véhicule que vous utilisez. Chaque véhicule doit par contre correspondre à une adresse mail et un numéro différents. Si vous avez un véhicule à plusieurs, vous partagez le compte et les gains (faites vous un resto, si vous nous invitez on vient aussi).\n"
  ], 
  "4": [
    "Je fais peu de kilomètres, j'ai pas une grosse voiture allemande, je suis donc pas intéressant(e) ?", 
    "Eh bien si ! Première chose, le nombre de kilomètres n'est pas le plus important. Deuxième chose: nous recherchons la visibilité pour nos annonceurs. Les endroits où vous vous garez, là où vous circulez (même sur de courtes distances) ça nous intéresse!\n"
  ], 
  "5": [
    "Pourquoi un smartphone ?", 
    "Cela nous permet de garantir à nos annonceurs la visibilité des messages (localisation et photos)\nC’est le moyen le plus simple pour communiquer avec vous\nPour le moment, le site seeyou-pub.fr suffit mais dans le futur, une application sera mise à votre disposition\n"
  ], 
  "6": [
    "Géolocalisation, photos, namého ?", 
    "Ces données sont anonymisées et ne servent qu'à une seule chose : montrer à l'annonceur où sa publicité a été visible. Vos données ne sont pas vendues à des tiers, les fichiers ne font l'objet d'aucune utilisation commerciale\n"
  ], 
  "7": [
    "Comment s'opère la sélection ?", 
    "Cela tient compte de votre lieu de résidence et de la qualité du remplissage de votre profil\nSi vous avez des filleuls actifs, vous augmentez vos chances d'être sélectionné\nLes données GPS et les photos des visuels permettent d'affiner votre profil\nAu fil du temps vous deviendrez un YouPuber chevronné et peut-être un de nos chouchous\n"
  ], 
  "8": [
    "Comment être sûr d'être sélectionné ?", 
    "Tout d'abord il vous faut bien renseigner les informations à l'inscription.\nPendant la campagne : ouvrir régulièrement l'appli SeeYou-pub pour déposer des photos, affiner votre profil GPS ... et obtenir des bonus sur votre cagnotte !\n"
  ], 
  "9": [
    "A quoi sert le parrainage ?", 
    "Des bonus seront alloués dans les campagnes futures aux heureux parrains, faites donc connaître SeeYou-pub autour de vous !\n"
  ], 
  "10": [
    "Comment est calculée la rémunération ?", 
    "Chaque campagne offre une rémunération de base à laquelle viennent s'ajouter des bonus selon divers critères : parrainage(s), réactivité, finesse du profil...\n"
  ], 
  "11": [
    "Quelle taille fait la publicité ? On voit à travers?", 
    "80 cm x 25 cm, ça ne gène pas la visibilité des occupants ... mais masque l'intérieur aux regards indiscrets :-) Regarder le tutoriel pour poser le visuel: https://www.youtube.com/watch?v=qsyD3cytpoE&feature=youtu.be\n"
  ]
}