{
  "1": [
    "Bonjour j'aimerais savoir si c'est normal que je n'ai plus reçu de proposition de votre part j'en ai fait une et ensuite plus rien merci d'avance a l'attention que vous porterez à ma demande.\n", 
    "Bonjour,\n\nSi vous n'avez pas reçu de proposition c'est qu'il n'y avait pas de campagne pour laquelle votre profil géographique correspondait.\n\nBonne nouvelle: nous aurons une nouvelle campagne sur le Loiret dans quelques semaines. N'hésitez pas à parrainer vos amis vivant dans le secteur, les parrains les plus actifs sont prioritaires sur les nouvelles campagnes.\n\nBien cordialement,\n\nCélia pour l'équipe SeeYou-Pub\n"
  ], 
  "2": [
    "bonjour ci joint mon rib ca je n'arrive pad a le saisir sur votre site.\nCordialement Mlle XXX \n", 
    ">conseiller:rib\n"
  ], 
  "3": [
    "Bonjour,\n\nÊtes-vous toujours en activité car je suis toujours disponible pour des campagnes publicitaires.\n\nÀ bientôt. \n\nXXX\n", 
    "Bonjour,\n\nDes campagnes dans votre secteur sont planifiées pour la rentrée. SI votre profil correspond aux demandes de nos clients, vous recevrez nos propositions.\n\nBon été et à bientôt,\n\nNoémie pour l'équipe SeeYou-Pub\n"
  ], 
  "4": [
    "BONJOUR JE SUIS INSCRIT CHEZ VOUS DEPUIS QUELQUES MOIS ET VOUS NE M'AVEZ PROPOSE QU'UNE SEULE CAMPAGNE.\nJE SUIS DANS L'ATTENTE D'UNE NOUVELLE  PROPOSITION.\nMERCI DE ME RECONTACTER. \nCORDIALEMENT\n", 
    "Bonjour,\n\nNous n'avons pas proposé de campagne sur votre secteur ces dernières semaines en effet.\n\nIl y en aura deux à la rentrée, si votre profil correspond vous recevrez les propositions.\n\nCordialement,\n\nCélia pour l'équipe SeeYou-Pub\n"
  ], 
  "5": [
    "quelles sont les conditions et les modalités,  pour poser un visuel voiture ?  Quelle est la rémunération ?  D'avance merci.\nCordialement.\n\nXXX\n000 \n", 
    ">message:générique\n"
  ], 
  "6": [
    "\nBonjour,\n Je viens de me rendre compte que je n'ai pas répondu à votre mail concernant les horaires de notre rencontre aujourd'hui.\n Puis je avoir votre tel pour caler un horaire ?\n À bientôt.\n", 
    ">conseiller:entreprise\n"
  ], 
  "7": [
    "Message envoyé par XXX (PSEUDO)\nEnvoyé depuis seeyou-pub.fr/contact\nAdresse IP: xxx\n Bonjour, je souhaite modifier mon nombre de kilomètres parcourus par semaine mais je n'y arrive pas. Je fais entre 150 et 250km par semaine et non pas 50. \n\n Cordialement\n", 
    "Bonjour XXX,\n\nNous avons mis à jour votre fiche.\n\nCordialement,\n\nCélia pour l'équipe SeeYou-Pub\n"
  ], 
  "8": [
    "Bonjour je souhaiterais connaître les démarches pour adhérer et coller vos pub sur mon véhicule?\n", 
    ">message:générique\n"
  ], 
  "9": [
    "j'aimerai des renseignements sur votre proposition de publicité sur ma voiture\n", 
    ">message:générique\n"
  ], 
  "10": [
    "Bonjour je me suis inscrit le 29 avril  et je n'ai encore aucun contacte de votre part. Je vous signal que je vais 100 km par jours et ma voiture est stationné toute la journée sur le centre commerciale CARREFOUR a SARAN 45770.\n\nMerci de me tenir au courant\n", 
    ">conseiller:propositions\n"
  ], 
  "11": [
    "Bonjour, je devais recevoir les première proposition de publicité...\nN'ayant toujours rien reçu je me permet de vous re contactez. \n\nCordialement \n", 
    "Bonjour,\n\nSi vous n'avez pas reçu de proposition c'est qu'il n'y avait pas de campagne dans votre zone géographique.\n\nDès qu'une campagne sera disponible vous serez informé par SMS et par mail, veillez bien à mettre à jour votre adresse mail et votre numéro de téléphone\n\nBien cordialement,\n\nCélia pour l'équipe SeeYou-Pub\n"
  ], 
  "12": [
    "J'ai tenté de poster une photo samedi, mais celle-ci est toujours en attente de validation.\nJ'ai voulu en poster une autre ce matin de mon lieu de travail (Caen - Université), mais du coup la première est toujours en attente...\nJe ne voudrais pas passer pour un membre inactif, je ne sais pas si je dois faire quelque chose de plus ?\n\nCordialement,\n\nXXX\n", 
    ">conseiller:photos\n"
  ], 
  "13": [
    "\nbonjour je suis inscrit sur votre site mais je vois plus d’offres de publicité es ce normal et quand aura t il des offres merci\n", 
    "Bonjour,\nQuand une campagne sera disponible vous serez informé par SMS et par mail, veillez bien à maintenir à jour vos informations : adresse mail et numéro de téléphone\n\nCordialement,\nCélia pour l'équipe SeeYou-Pub\n"
  ], 
  "14": [
    "bonjour\n\nj'ai vu sur une voiture votre mail , votre proposition de mettre une pub sur ma voiture, m'interesse\n\npouvez vous me donner plus d'explications?\n\nj'habite Orléans \n\nXXX\n", 
    "", 
    "Merci beaucoup\n", 
    "Ravie de vous avoir rendu service.\n"
  ], 
  "15": [
    "bonjour \nje n'arrive pas a me connecter sur mon compte, impossible de changer mon mot de passe et si j'essai de faire un autre compte il refuse car il connais deja mon adresse ... je ne comprend pas parce que jai bien recu le mail de confirmation de création de compte \n\nXXX\n", 
    ">conseiller:connexion\n"
  ], 
  "16": [
    "Message envoyé par PSEUDO\nEnvoyé depuis seeyou-pub.fr/contact\nAdresse IP: xxx \n\nBonjour,\nJe suis une entreprise transport de personnes sur Orléans,je circule principalement aux heures d'affluence  7H00 9H30.13H00 15 H00 .16H30 19H00.Mon véhicule est KIA RIO  gris métal de 6 mois donc très propre.Vous pouvez me contacter soit par mail soit au 00.00.00.00.00.\nCordialement XXX\n", 
    ">conseiller:entreprise\n"
  ], 
  "17": [
    "Bonjour j'ai vu votre pub sur une voiture pour gagner 100 euros par mois en mettant de la pub sur ma voiture pouvez vous me donner des informations\nMerci bonne journée\n\nEnvoyé depuis mon Sony Xperia M2 d'Orange\n", 
    ">message:générique\n"
  ], 
  "18": [
    "Bonjour, pouvez vous m'expliquer le fonctionnement de vos pubs ?",
    "Bonjour,\n\nJe vais vous détailler notre fonctionnement ci-dessous dans le cas où vous auriez des questions complémentaires, n'hésitez pas à me recontacter.\n\nLes campagnes vous sont proposées selon votre profil:\n\n- type de véhicule\n\n- localisation du parking personnel et professionnel\n\n- nombre de filleuls sur seeyou-pub\n\nVous êtes libre d'accepter ou de refuser toute proposition.\n\nQuand vous acceptez une campagne, le visuel vous est envoyé par la poste. Vous devez le poser sur votre voiture (nous avons une vidéo explicative) et le garder pendant une certaine durée (entre 1 semaine et 1 mois généralement). Durant cette période, nous vous demandons de déposer sur le site des photos de votre véhicule avec la publicité.\n\nLa rémunération varie selon le client et votre expérience.\n\nCela commence à 15€ par semaine et selon votre expérience cela peut monter à 25€ par semaine.\n\nCordialement,\nCélia pour l'équipe Seeyou-Pub\n"
  ], 
  "19": [
    "Bonjour, \n\nSuite à mon inscription le mois dernier, à ce jour je n'ai aucun retour de votre part. Mon inscription a-t-elle bien été prise en compte?\n\nCordialement \nXXX\n", 
    ">action_bdd:verif-inscription\n"
  ], 
  "20": [
    "Bonjour\n\n\nJ'ai vu votre annonce sur un vehicule ce jour je viens de lire votre tuto et je souhaiterai savoir si les revenus sont imposables ? \n\n\nDans l'attente de vous lire\n", 
    "Bonjour,\n\nVous devez effectivement déclarer les revenus reçus de notre part. Tant que ceux-ci restent dans votre cagnotte vous n'êtes pas imposable, ce n'est que lorsque vous recevez un virement que vous devez déclarer.\nCordialement,\nCélia pour l'équipe Seeyou-Pub\n"
  ], 
  "21": [
    "Bonjour nouveau venu dans ce concept , j’aurais quelques questions ,\n\n·        suis-je obligé d’avoir un smartphone ? j’ai un  téléphone qui peut accepter internet mais qui n’est pas un smartphone …\n\n·        le parrainage est-il  «  récompensé « ?\n\n·        Puis je cumuler plusieurs voitures ? celle de ma femme par exemple …\n\nCordialement\n\nXXX\n", 
    "Bonjour,\n\nIl est en effet obligatoire de disposer d'un smartphone de manière à pouvoir géolocaliser vos déplacements et les photos de votre véhicule.\n\nLe parrainage augmente vos chances d'être sélectionné d'une part et d'autre part vous permet de monter en expérience plus rapidement et donc à terme d'être encore mieux rémunéré.\n\n Le principe est d'avoir un compte par personne. Dans les cas particuliers de véhicules d'entreprise, nous consulter.\n\nCordialement,\nCélia pour l'équipe Seeyou-pub\n"
  ], 
  "22": [
    "Bonjour,\n\n J'ai une entreprise et plusieurs véhicules de société, comment je eput les inscrire tous ?\n\nXXX\n", 
    ">conseiller:entreprise\n"
  ], 
  "23": [
    "bonjour je suis inscrit chez et je n'ai jusqu'à maintenant jamais été contacté pour travaillé avec vous\n", 
    "Bonjour,\n\nSi vous n'avez pas reçu de proposition c'est qu'il n'y avait pas de campagne pour laquelle votre zone géographique correspondait. Veillez à mettre à jour les données de votre profil pour assurer que vous receviez nos offres futures\n\n\nBien cordialement,\nCélia pour l'équipe SeeYou-Pub\n"
  ], 
  "24": [
    "Message envoyé par PSEUDO\nEnvoyé depuis seeyou-pub.fr/contact\nAdresse IP: xxx\n\nBonjour \n\nintéresser par vos produit, est il nécessaire de possédez obligatoirement un smartphone ? \n\ncordialement\n", 
    "Bonjour,\n\nIl est en effet obligatoire de disposer d'un smartphone de manière à pouvoir géolocaliser vos déplacements et les photos de votre véhicule.\n\nCordialement,\nNoémie pour Seeyou-pub\n"
  ], 
  "25": [
    "Bonjour,\n\nAcceptez vous tous types de smartphone ou faut-il une qualité de photo particulière ?\n", 
    "", 
    "Bonjour,\nJe n'ai pas bien compris votre réponse\n", 
    "Pardon, excusez moi, j'ai répondu un peu vite.\nNon, tout téléphone permetatnt de de se géolocaliser etd 'envoyer de sphotos convient pour participer à nos campagnes.\n\nBien Cordialement,\nNoémie pour Seeyou-pub\n"
  ], 
  "26": [
    "Bonjour je me suis inscrite il y a quelques jours j'ai reçu un mail en me remercient de m'avoir inscrit et que dans quelques jours vous alliez reprendre contact avec moi et depuis plus rien est-ce normal ??\n", 
    "Bonjour,\n\nSi vous n'avez pas reçu de proposition c'est qu'il n'y avait pas de campagne pour laquelle votre zone géographique correspondait. Veillez à mettre à jour les données de votre profil pour assurer que vous receviez nos offres futures\n\n\nBien cordialement,\nCélia pour l'équipe SeeYou-Pub\n"
  ], 
  "27": [
    "Bonjour,\nJe viens de créer mon compte sur votre site.\nJe suis commerciale et je fais 40 000 kms par an. Sud ouest et France.\nCordialement \n", 
    "Bonjour,\nMerci pour ces ifnormations complémentaires, n'hésitez pas à compléter votre profil pour que nous puissions affiner nos propositions.\n\nNoémie pour SeeYou-Pub\n"
  ], 
  "28": [
    "Bonsoir,\n\nJ’ai vu votre publicité sur un véhicule ce matin.\n\nJe peux étudier une proposition si vous le souhaitez\n\nJe possède une Zoé (environ 12000 km/an) et un trafic (env 15000 km)\n\nNous sommes une société de service à la personne et faisons beaucoup de trajet autour d’Orléans.\n\nNos véhicules sont blancs sans publicité à notre nom car nous souhaitons rester discret dans notre activité (confort pour nos clients)\n\nDans l’attente de votre contact (par mail si possible car plus simple)\n\nCordialement\n\nXXX\n", 
    ">conseiller:entreprise\n"
  ], 
  "29": [
    "Message envoyé par XXX\nEnvoyé depuis seeyou-pub.fr/contact\nAdresse IP: xxx\n\nJe voudrais corriger mon mot de passe pour m inscrire je n y arrive pas car il y a neuf elements sur celui qui est officiel alors que moi il y en a 8 en general et je voudrais l effacer pour avoir le meme a confirmer  merci de m aider\n", 
    ">conseiller:connexion\n"
  ], 
  "30": [
    "Message envoyé par XXX (PSEUDO)\nEnvoyé depuis seeyou-pub.fr/contact\nAdresse IP: xxx\n\nBonjour, \nJe me permet de vous contacter car lorsque je me connecte sur notre site, un message s'affiche : restez sur cette page pour nous permettre d'améliorer votre profil GPS. Merci pour votre confiance. Cependant la page ne charge pas. \nMerci\n", 
    ">conseiller:localisation\n"
  ], 
  "31": [
    "Message envoyé par XXX (PSEUDO)\nEnvoyé depuis seeyou-pub.fr/contact\nAdresse IP: xxx\n\nBonjour, \nJe suis déjà inscrit pour ma première voiture, serais possible d'être inscrit pour une deuxième voiture conduite par ma femme!?\nMerci\n", 
    "Bonjour,\n\n Le principe est d'avoir un compte par personne et par véhicule (2 personnes avec 2 véhicules cela fait donc deux comptes). Si vous avez tous les deux un smartphone, cela fonctionne donc.\n\nCordialement,\nCélia pour Seeyou-pub\n"
  ], 
  "32": [
    "Message envoyé par XXX (PSEUDO)\nEnvoyé depuis seeyou-pub.fr/contact\nAdresse IP: xxx\n\nBonjour,\n\nJ'aimerai faire la campagne optic 200 mais je ne sais pas comment \"accepter\". Pouvez vous m'aider ?\nDe plus j'ai voulu inscrire mon mari grace au parainage mais il n'est pas dans mes filleuls. Il s'agit de monsieur damien badufle..\n\nPar avance merci pour votre aide\nXXX\n", 
    "Bonjour,\n\nPour accepter la campagne, il faut vous rendre dans la partie \"campagnes\" de notre site (l'icône voiture) et cliquer sur le bouton \"accepter\".\n\nConcernant le parrainage, il suffit que la personne nous envoie elle même un mail précisant votre pseudo et nous rétablirons la situation.\n\nCélia pour l'équipe Seeyou-Pub\n"
  ], 
  "33": [
    "Bonjour je n'arrive pas à enregistré mon RIB comment puis je procéder pour recevoir les gains\n", 
    "Bonjour,\n Dès que votre campagne est terminé, l'argent est versé sur votre cagnotte. A tout moment, vous pouvez demander le virement de votre argent disponible. Cordialement,\n"
  ], 
  "34": [
    "Merci pour votre retour. Ça y est j'ai franchi le pas . Comment puis je commencer une campagne ? Est ce que je reçois un mail de votre part ou est ce que je dois regarder et choisir les campagnes que vous proposez?\n", 
    "Quand une campagne sera disponible dans votre zone vous serez notifiée par mail et par SMS.\nVous êtes libre d'accepter ou de refuser les campagnes proposées.\n"
  ], 
  "35": [
    "Hâte de commencer! A quand la prochaine campagne ?\nCordialement\n", 
    "Quand une campagne sera disponible dans votre zone vous serez notifiée par mail et par SMS.\n"
  ], 
  "36": [
    "J'ai fait une nouvelle demande de MDP mais rien reçu. J'étais inscrite sur votre 1er site et fait la 1ere campagne Darty, peut-être que mon compte n'a pas été transféré sur le nouveau ? Mon pseudo : PSEUDO\n", 
    "conseiller:connexion\n"
  ], 
  "37": [
    "Bonjour je suis inscrit sous le pseudo PSEUDO, actuellement je participe à la campagne optique 2000. Je charge régulièrement des photos des lieux ou je me trouve mais il semble que l aplication rame à chaque fois pour actualiser mon profil GPS alors que mon téléphone le fait parfaitement\n", 
    "conseiller:localisation\n"
  ], 
  "38": [
    "Bonsoir je prend contact avec vous car j'ai bien reçu lautocollant pour ma campagne optic 2000 hier mais je n'arrive pas à envoyer la foto pour validation comment puis-je faire pour l'envoyer et validé ma campagne\n", 
    "conseiller:photos\n"
  ], 
  "39": [
    "J ai une personne qui serait intéressé mais je ne sais pas comment faire pour le parrainage\n", 
    "Il suffit qu'elle indique votre pseudo dans la case \"parrain\" lorsqu'elle s'inscrit\n"
  ], 
  "40": [
    "Bonsoir je serai interesser et jorai voulu savoir comment sa se deroule\n", 
    "Bonsoir,\n\nEn ce qui concerne le principe de SYP, nous fournissons des visuels que vous apposez sur votre véhicule pendant une durée déterminée, vous prenez des photos que vous nous envoyez depuis votre smartphone et nous vous rémunérons en conséquence (tout est expliqué sur notre FAQ)\n"
  ], 
  "41": [
    "Bonjour,\nComment ça marche pour pouvoir participé a des campagnes?\n",
    "Bonjour,\n Vous devez d'abord vous inscrire sur notre site",
    "Ok je le fai des se soir\nEt apre l'inscription comment sa se passe\n", 
    "Après l'inscription, je vous laisse nous renvoyer ici votre pseudonyme (que vous choisirez lors de l'inscription) afin que je puisse envoyer votre demande de participation au responsable des campagnes. (Actuellement, une campagne \"Nikon - Optic 2000\" a lieu sur Orléans)\nSi votre profil correspond à ce que recherche notre client (profil que vous devrez remplir sur notre site), notre responsable des campagnes reviendra vers vous afin de valider votre participation.\n"
  ], 
  "42": [
    "Bonjour serait t'il possible d avoir plus d'informations sur le système de fonctionnement svp merci d avance\n11/11/2016 20:45\n", 
    "Il faut vous inscrire (si ce n'est pas déjà fait) pour avoir accès à nos propositions de campagnes. Voici comment fonctionne notre service :\n\nNous proposons aux entreprises de faire des campagnes de publicités ciblent des zones géographiques bien précises.\nD'autre part, nous proposons à des particuliers circulant dans ces zones d'être rétribués pour mettre ces publicités sur la vitre arrière de leur voiture.\nLa publicité est micro-perforée et ne gène pas la visibilité.\n\nLe principe est simple : dès qu'une entreprise cherche à mener une campagne de publicité dans votre région, nous vous proposons de participer à la campagne.\nNous vous indiquons quelle est l'entreprise, à quoi ressemble la publicité, le temps que dure la campagne et bien sûr la rétribution que vous recevrez.\nVous êtes libre d'accepter ou non les propositions de campagne.\n\nUne fois la campagne acceptée, vous recevez la publicité par la poste et vous la posez sur la vitre arrière de votre véhicule le nombre de jours convenu.\nDurant la campagne, nous vous demandons simplement de vous connecter sur notre site régulièrement avec votre smartphone pour :\n- déposer des photos de votre véhicule avec la publicité en question\n- nous informer de vos déplacements (géolocalisation automatique)\n\n Ces informations sont anonymisées et nous servent simplement à informer le client sur la visibilité de la campagne.\n\n Enfin, vous pouvez parrainer vos connaissances, ce qui augmente vos chances d'être sélectionnée et vous ouvre droit à des bonus sous certaines conditions\nPour plus de détails : http://www.seeyou-pub.fr/faq\n"
  ], 
  "43": [
    "Bonjour 🙂\nJe viens de m'inscrire .\nÂ quand j'aurai ma première pub â afficher svp ? 🙂\n", 
    "Dès que nous aurons une campagne dans votre région.", 
    "Ah sa me fais plaisir alors sa 😀\n", 
    "Notre société est jeune et c'est pourquoi nous avons besoin de pionniers tel que vous !\n", 
    "Ok pas de soucis mais pour commencer je peux pas recevoir une affiche 🙂?\n", 
    "Je vous invite donc à suivre notre page Facebook. Nous y publions régulièrement notre activité ainsi que les campagnes à venir.\n\n",
    "Bon bas j'espère que d'ici un mois j'aurais ma première affiche 🙂\n", 
    "Donc, au risque de me répéter, encore merci de nous avoir rejoint dans cette aventure, et nous vous tenons informé au plus vite de votre première campagne.\n"
  ], 
  "44": [
    "Bonjour 😀\nToujours riens de prévues ?\n", 
    "Bonjour. Nous travaillons chaque jour pour trouver des campagnes. Et nous vous informerons si des campagnes vous concerne. \nA votre service. \n"
  ], 
  "46": [
    "Bonjour je vien de voir une voiture avec votre publicité je voudrais savoir comment cela se passe , en sachant que j'ai ma voiture et que je suis étudiante .\n?\n", 
    "Bonjour,\nVous vous inscrivez sur notre site www.seeyou-pub.fr en précisant bien les adresses de votre domicile et de votre lieu de parking en journée.\n Dès que nous aurons des campagnes dans votre zone, vous recevrez nos offres.\n", 
    ""
  ], 
  "47": [
    "Bonjour.\nJ'ai un problème lorsque je dois rentrer mon RIB sur votre site.\nMon code guichet est 05516 sauf que le site enlève le 0 et il n'accepte pas de valider mon RIB.\n", 
    "conseiller:rib\n"
  ], 
  "48": [
    "Bonjour je n arrive pas à charger la.photo sur mon compte.\nQuand c marquer photo charger c que vous l avez reçu?  merci\n", 
    "C'est cela même. \n"
  ], 
  "49": [
    "bonjour, jai un souci je viens de poser la banderole mais je n'arrive plus a me connecter a mon compte\n", 
    "conseiller:connexion\n"
  ], 
  "50": [
    "bonjour\nj'ai un pti souci. jai decoller la pub avant votre sms , comment je fais pour la photo? il reste des residu sur mon pare brise et jai encore la pub en \"boule\" mais du coup ????\nDésoler.  C une fois reçu votre sms que j'ai réaliser ma bêtise\n", 
    "Pas de soucis. Nous allons trouver une solution.\nconseiller:photos\n"
  ], 
  "51": [
    "Bonjour! Pourrai je savoir comment fonctionne votre entreprise? Ca m interesserai. Faut il des conditions particulières? Bonne soirée.\n", 
    "Bonsoir,\nNotre société propose un service de publicité à des entreprises qui en ont le besoin.\n\nPour cela, nous recrutons des conducteurs possédant une voiture ainsi qu'un smartphone, nous appelons ces conducteurs des Youpubers.\n\nLe point particulier est que lors d'une campagne de publicité, les youpubers doivent nous envoyer des photos de leur véhicule portant la publicité depuis leur smartphone, cela nous permettant de récupérer les positions GPS de ces photographies que nous pouvons ensuite transmettre à l'annonceur qui nous a commandé la campagne (les données sont anonymisées bien sur)\n\nEn contrepartie, les conducteurs peuvent obtenir une rémunération allant jusqu'à 100 € pour un mois d'affichage sur leur véhicule.\nSi je prends l'exemple de la dernière campagne que nous avons faite pour l'enseigne Darty, celle-çi a été d'une durée de 1 semaine et à permis aux Youpubers d'empocher chacun au minimum 17 € pour cette semaine d'affichage.\n\nNous avons besoin de recruter des conducteurs aux 4 coins de la France, ceci afin de pouvoir assurer aux annonceurs que nous pouvons leur fournir un panel de conducteurs conséquent.\nJ'espère avoir répondu à vos interrogations.\n"
  ], 
  "52": [
    "Et les pubs en général sont très grandes? Ou tiennent éventuellement sur la lunette arrière?\n", 
    "Non elles ne sont pas très grandes (80cm x 25cm). Cela tient sur la lunette arrière de tout type de véhicules sauf coupés sports.", 
    "Ok. Ça m interesserai d essayer. Comment peut on faire?\n", 
    "En ce qui concerne votre participation, je vous invite à suivre les étapes suivantes :\n1 - Aller sur notre page facebook : www.facebook.com/seeyoupub\n2 - Aimer notre page, cela vous permettra d'être tenue informée des dernières news ou campagnes à venir ainsi que des tutoriaux que nous mettons régulièrement en ligne pour expliquer les différentes procédures à suivre.\n3 - Vous inscrire sur le site www.seeyou-pub.fr\n4 - Lors de la prochaine campagne, vous serez informée par mail et par sms qu'une campagne est disponible et nous vous proposerons d'y participer.\n"
  ]
}
